[Twk_Inv_PistolEliteGuard:DisTweaks_InventoryItem_PlayerSpecific_1 DisTweaks_InventoryItem_PlayerSpecific]
m_Name="衛兵隊のピストル"
m_Description="現代的な火器で、衛兵隊長やベテラン、名士が用いる。"

[Twk_Inv_PistolEliteGuardSniper:pPlayerSpecific DisTweaks_InventoryItem_PlayerSpecific]
m_Name="衛兵隊のピストル"
m_Description="現代的な火器で、衛兵隊長やベテラン、名士が用いる。"

[Twk_Inv_SwordEliteGuard:DisTweaks_InventoryItem_PlayerSpecific_1 DisTweaks_InventoryItem_PlayerSpecific]
m_Name=""
m_Description=""

[Twk_Inv_SwordEliteGuard_Player:pPlayerSpecific DisTweaks_InventoryItem_PlayerSpecific]
m_Name=""
m_Description=""

